[{"nombre":"Els dibuixants del TBO","fechaInicio":"2018-12-21T10:57:48","fechaFinal":"2018-12-24T10:57:48","categorias":true,"temas":["Dias tematicos","exposiciones"],"descripcion":"La Llama, la primera tienda especializada en humor del mundo, dispone de un espacio expositivo en el que pretende mostrar a artistas plásticos e ilustradores con clara vocación humorística. En este caso, gracias a la colaboración de un coleccionista privado, hemos podido reunir en un mismo espacio una selección de una quincena de originales de autores clásicos del TBO como: Ayné, Benejam, Coll, F. Tur, A. Mestre, Moreno, Muntañola, Sabatés, Tínez y Urda. \r\n\r\nEstas piezas nos permitirán disfrutar de nuevo de la esencia del TBO clásico, así como descubrir sus magníficas rotulaciones hechas a mano que sólo pueden apreciarse en los originales. Las obras, de distintos formatos (inventos del TBO, noticiario del TBO, pasatiemos y tiras cómicas de diversa estructura) nos permiten acercarnos a la creación de estos artistas de la forma más auténtica, previa a la publicación. Las viñetas están acompañadas de anotaciones, medidas, cuerpos de textos en collage y otras filigranas que los autores plasmaban en las páginas antes de ser editadas para su publicación.\r\n\r\n Las obras expuestas están a la venta, y la muestra podrá visitarse hasta el 24 de diciembre de 2018.","librerias":["La Llama"],"inscritos":0},{"nombre":"Club de lectura:Libros de Harry Potter","fechaInicio":"2018-12-26T13:04:22","fechaFinal":"2019-02-13T13:04:22","categorias":true,"temas":["Charlas","Club de lectura"],"descripcion":"Charla sobre vuestra opinion y experiencia al leer los libro, cada miercoles a las 19:00 desde dia 26 de diciembre al 13 de febrero.","librerias":["Tuuu Librería"],"inscritos":0},{"nombre":"Conversacion en italiano","fechaInicio":"2018-11-29T13:07:37","fechaFinal":"2019-05-02T13:07:37","categorias":true,"temas":["Charlas"],"descripcion":"\"APERITIVO COMPRESO\" \r\nTodos los jueves de 19.30 a 20.30.\r\n\r\nTaller de conversación en italiano, con un buen aperitivo, porque mientras bebes y comes aprendes con alegría ... ¡Te estamos esperando!\r\n\r\nAporte: 10 euros.\r\n","librerias":["Nuvole"],"inscritos":0},{"nombre":"La noche blanca de la lectura","fechaInicio":"2019-01-25T13:08:42","fechaFinal":"2019-01-25T13:08:42","categorias":true,"temas":["Club de lectura","Noche de libros"],"descripcion":"EL SUEÑO Y LOS SUEÑOS \r\nTambién este año devuelve Beds at night, the white night of reading.\r\n\r\nPrograma de la noche:\r\n\r\n20.30 \r\nBrindis inaugural en Camas por la noche 2017. \r\nMúsica en vivo del guitarrista Matteo Sacilotto que nos acompañará durante toda la velada.\r\n\r\n21.00 \r\nPresentación de la Novela Gráfica THE BRIDE YEMENITA, de Laura Silvia Battaglia y Paola Cannatella, ed. Pico amarillo\r\n\r\n10.00 pm \r\nPresentación de la cocina vintage, por Maria Teresa Di Marco y Marie Cecile Ferré (foto de Maurizio Maurizi), Guido Tommasi Editore. En presencia de Maria Teresa Di Marco y Maurizio Maurizi\r\n\r\n10:45 pm \r\nSe dice un sueño MICROFONO ABIERTO\r\nConexión de Skype con la librería de Bolonia, la Cofradía de las Uvas y la Caja de Lila de Milán.\r\n24.00 Toast de medianoche \r\n- MICRÓFONO ABIERTO \"Comparte tu poema favorito\"\r\n\r\n¡PARA COMER Y BEBER HASTA STOCKS!\r\n... Buenas noches y buena lectura!\r\nEL SUEÑO Y LOS SUEÑOS \r\nTambién este año devuelve Beds at night, the white night of reading.\r\n\r\nPrograma de la noche:\r\n\r\n20.30 \r\nBrindis inaugural en Camas por la noche 2017. \r\nMúsica en vivo del guitarrista Matteo Sacilotto que nos acompañará durante toda la velada.\r\n\r\n21.00 \r\nPresentación de la Novela Gráfica THE BRIDE YEMENITA, de Laura Silvia Battaglia y Paola Cannatella, ed. Pico amarillo\r\n\r\n10.00 pm \r\nPresentación de la cocina vintage, por Maria Teresa Di Marco y Marie Cecile Ferré (foto de Maurizio Maurizi), Guido Tommasi Editore. En presencia de Maria Teresa Di Marco y Maurizio Maurizi\r\n\r\n10:45 pm \r\nSe dice un sueño MICROFONO ABIERTO\r\nConexión de Skype con la librería de Malpaso, Calders y Caja de Lila de Milán.\r\n24.00 Toast de medianoche \r\n- MICRÓFONO ABIERTO \"Comparte tu poema favorito\"\r\n\r\n¡PARA COMER Y BEBER HASTA STOCKS!\r\n... Buenas noches y buena lectura!\r\n","librerias":["Malpaso","Nuvole"],"inscritos":0},{"nombre":"La nit de les llibreries","fechaInicio":"2019-03-16T13:17:51","fechaFinal":"2019-03-16T13:17:51","categorias":true,"temas":["Tertulias","Club de lectura","Exposiciones","Charlas","Noche de libros"],"descripcion":"Volem dedicar la Nit de les llibreries als nostres clients habituals, molts dels quals, com que no es coneixen entre ells, no saben que tenen gustos similars, que coincideixen en molts dels llibres que han llegit i que podrien perfectament recomanar-se llibres els uns als altres.\r\n\r\nDijous, a partir de les 19.30h, si passeu per la llibreria, hi trobareu música, begudes, i un micròfon obert que podreu fer servir espontàniament tant per recomanar llibres com per demanar recomanacions: simplement haureu d’agafar el llibre que vulgueu dels prestatges o de les taules amb una mà, el micro amb l’altra i explicar per què el recomaneu o preguntar si algú l’ha llegit i què li ha semblat. \r\n\r\nVolem que aquella nit la Calders es converteixi en una festa de converses sobre llibres i recomanacions espontànies protagonitzada pels lectors.\r\nAquell dia obrirem fins a les 23 h.\r\nUs hi esperem.\r\n","librerias":["Tuuu Librería","La Llama","Calders","Llibreria Sendak"],"inscritos":0},{"nombre":"Presentación de «Aquest amor que no és u», de Blanca Llum Vidal","fechaInicio":"2018-12-10T13:19:08.3297362+01:00","fechaFinal":"2018-12-10T13:19:08.3272294+01:00","categorias":true,"temas":["Presentación"],"descripcion":"Después de haber tenido que suspender la presentación como respuesta a la puesta en libertad provisional de los miembros de La Manada, regresamos este miércoles a las 19:30 para, ahora sí, en fecha más feliz, presentaros este libro precioso con la presencia de la autora, el editor y el músico Jordi Calvet.","librerias":["Malpaso"],"inscritos":0},{"nombre":"Cuentacuentos en alemám: Zahlengeschichtenz","fechaInicio":"2019-01-14T13:32:24","fechaFinal":"2019-04-29T13:32:24","categorias":true,"temas":["Actividades","Cursos"],"descripcion":"1, 2, 3, 4, 5, 6, 7 eine alte Frau kocht Rüben... \r\nMärchen zum Zählen von eins bis zwölf\r\nEdad sugerida: a partir de 3 años\r\nCada Martes y jueves de 17:30 - 19:00\r\n","librerias":["Llibreria Sendak","El gat pelut","Luz de lula"],"inscritos":0},{"nombre":"STORYTIME: PHANTOM MANOR. ¡Teatro en inglés para peques!","fechaInicio":"2018-09-10T13:38:32","fechaFinal":"2019-06-20T13:38:32","categorias":false,"temas":["Actividades","Extraescolares","Talleres"],"descripcion":"Cada miercoles de 17:00 - 19:00\r\nNiños de 3 - 14 años\r\nPrecio: 250€\r\n","librerias":["El gat pelut","La carbonera","casa Usher"],"inscritos":0},{"nombre":"Club de lectura per a infants de dos a tres anys","fechaInicio":"2019-05-03T13:45:06","fechaFinal":"2019-06-14T13:45:06","categorias":false,"temas":["Club de lectura","Extraescolares"],"descripcion":"Ens reunirem una vegada cada quinze dies. L’objectiu és afavorir un espai afectiu per a la lectura compartida entre els adults i els infants, dinamitzat pel llibreter o llibretera de la Sendak. Seran sessions temàtiques que giraran al voltant d’un tema, un personatge, un gènere o un format.\r\nEls més petits tindran sempre al seu abast els llibres per poder-los mirar, tocar, posar del dret i del revés. Ens adaptarem als seus interessos, tot respectant el seu ritme i necessitats (us recordem que a la Sendak disposem d’un lavabo espaiós amb canviador).\r\nAquestes sessions també serviran per a què els pares coneguin l’ampli ventall de llibres que actualment existeixen per a infants d’entre 0 i 3 anys.\r\nCada grup estarà format per un màxim de 8 nens/es amb el seu acompanyant corresponent.\r\nEl preu per assistir a totes les sessions és de 40€, a abonar un cop confirmada la plaça per correu electrònic i abans de començar el club de lectura. Si voleu, també us podeu inscriure a una única sessió en funció de la disponibilitat de places. La sessió individual té un cost de 12€.\r\n——————————————–\r\n\r\n3 de maig\r\nPrimers llibres i àlbums il·lustrats. La família, els amics i el món que ens envolta, també amb dosis d’humor!\r\n···············\r\n\r\n17 de maig\r\nLlibres d’imatges, coneixements i diccionaris visuals.\r\n···············\r\n\r\n31 de maig\r\nEls primers personatges estimats: l’Elmer, el Grúfal, l’Erugueta Goluda… sense oblidar els dels contes populars.\r\n··············\r\n\r\n14 de juny\r\nInventari d’emocions: alegria, tristesa, ràbia, por, desconcert…\r\n \r\n\r\nTotes les sessions seran a les 17.30h. \r\n——————————————–\r\n\r\nAvantatges dels membres del club de lectura\r\nA cada sessió facilitarem una àmplia bibliografia amb la informació de tots els títols comentats i altres llibres d’interès.\r\n\r\nEls membres del club disposaran, a més, d’un 5% de descompte en la compra de qualsevol llibre de la bibliografia seleccionada per a cada sessió.\r\n","librerias":["Llibreria Sendak","El gat pelut","La carbonera","Luz de lula","casa Usher"],"inscritos":0},{"nombre":"Espectacle d’ombres xineses basat en Allà on viuen els monstres","fechaInicio":"2019-01-25T13:49:22","fechaFinal":"2019-01-25T13:49:22","categorias":false,"temas":["Talleres"],"descripcion":"La Sherezade Bardají ens oferirà un espectacle de narració oral i ombres xineses molt especial i ben participatiu. Amb ella seguirem les passes d’en Max, que aquella nit s’haurà quedat castigat sense sopar, i viatjarem a través del dia i de la nit fins a l’illa on viuen els monstres. Aquesta és la història d’un viatge d’anada i tornada, de llums i ombres, de fantasia i realitat.\r\nEntrada lliure. A partir de 4 anys. AFORAMENT COMPLET.\r\n","librerias":["El gat pelut"],"inscritos":0},{"nombre":"La Panxa del Bou","fechaInicio":"2019-03-11T10:42:19","fechaFinal":"2019-03-15T10:42:19","categorias":true,"temas":["Semanas tematicas"],"descripcion":"Festa dels contes populars, tradicionals i no tant, d’aquí i d’allà\r\nViernes 15 de fecrero de 2019\r\n","librerias":["Llibreria Sendak","La carbonera"],"inscritos":0},{"nombre":"D’on venen i per a què serveixen els contes populars? Parlarem de la seva vigència, funció social i simbologia.","fechaInicio":"2019-04-15T10:44:16","fechaFinal":"2019-04-15T10:44:16","categorias":true,"temas":["Mesa redonda"],"descripcion":"Taula rodona amb Glòria Salvadó-Corretger, doctora en Comunicació Audiovisual i docent a la UPF; Núria Obiols, doctora en Filosofia i Ciències de l’Educació i docent a la UB, i Teresa Duran, autora dedicada als llibres infantils i juvenils, tant des del camp de la creació com de la investigació, la crítica literària o la docència.","librerias":["Llibreria Sendak"],"inscritos":0},{"nombre":"Lectors, al tren! Viatgem al món dels contes ","fechaInicio":"2019-02-12T10:47:46","fechaFinal":"2019-02-12T10:47:46","categorias":false,"temas":["Club de lectura","Extraescolares"],"descripcion":"Reviurem les aventures dels tres porquets, en Patufet o la Rínxols d’Or amb els Contes de sempre per somiar, de Núria Font i Anna Pauner, amb il·lustracions de Mercè Canals.\r\nA partir de 3 anys.\r\n","librerias":["casa Usher"],"inscritos":0},{"nombre":"El convidat: L’aneguet presumit ","fechaInicio":"2019-01-26T10:49:45","fechaFinal":"2019-01-26T10:49:45","categorias":false,"temas":["Club de lectura","Cuentacuentos"],"descripcion":"La companyia Vivim del Cuentu ens presenta l’última novetat dels “Contes desexplicats”: L’aneguet presumit, un nou relat clàssic capgirat com un mitjó, amb moltes sorpreses i humor.\r\nA partir de 5 anys, 12.15 h.\r\n","librerias":["ABACADABRA"],"inscritos":0},{"nombre":"Taller d’il·lustració per als més petits ","fechaInicio":"2019-01-20T10:55:57","fechaFinal":"2019-01-20T10:55:57","categorias":false,"temas":["Talleres"],"descripcion":"Dibuixarem personatges dels contes a partir de lletres i números. Amb Francesc Infante, il·lustrador de la col·lecció “Cavall clàssic”.\r\nA partir de 4 anys, 11.30 h.\r\n","librerias":["Llibreria Sendak"],"inscritos":0},{"nombre":"¡Tris, tras! Cuentos y actividades para imaginar, crear y jugar","fechaInicio":"2019-04-21T10:58:07","fechaFinal":"2019-04-21T10:58:07","categorias":false,"temas":["Talleres"],"descripcion":"Pin Tam Pon estimulen la imaginació i l’enginy dels més petits a través de jocs d’estampació i formes senzilles amb les quals crear tot un univers de personatges i històries.\r\nA partir de 6 anys, de 10 a 16 h\r\n","librerias":["El gat pelut"],"inscritos":0},{"nombre":"Fem galetes de Nadal","fechaInicio":"2018-12-21T11:00:51","fechaFinal":"2018-12-21T11:00:51","categorias":false,"temas":["Talleres","Planes en familia"],"descripcion":"Hem preparat un taller de manualitats molt dolç. Farem galetes de Nadal i les decorarem amb l'ajuda de l'Anabel de Les galetes de l'Aina. \r\nApte per a nens i nenes a partir dels 3 anys. \r\nPreu: 3 euros per participant\r\n","librerias":["ABACADABRA"],"inscritos":0},{"nombre":"Contacontes amb la Sherezade Bardají","fechaInicio":"2019-01-26T11:03:06","fechaFinal":"2019-01-26T11:03:06","categorias":true,"temas":["Presentación"],"descripcion":"Dissabte, 26 gener de 2019 de 12:00 a 13:00\r\nGaudirem de la narració oral de la Sherezade Bardají i d'alguns dels personatges més entranyables de la literatura infantil, com l'elefant Elmer. \r\n\r\nL'Elmer és l'elefant més estimat pels nens. I és que a la selva no hi ha un altre com ell. Amb les seves divertides històries, ideals per llegir en família, aprendrem que tots nosaltres som tan especials com ell.\r\n\r\nTambé coneixerem la Martina, l'Adriana i la Virginia unes nenes amb uns grans somnis que s'hauran d'afrontar a la banda del senyor Nohoaconseguiràs que intentarà de totes totes que no arribin a complir els seus desitjos. Ho aconseguiran?\r\n","librerias":["Llibreria Sendak"],"inscritos":0},{"nombre":"Exposició dibuixos especial Harry potter","fechaInicio":"2019-01-26T11:03:06","fechaFinal":"2019-01-26T11:03:06","categorias":true,"temas":["Presentación"],"descripcion":"Dissabte, 26 gener de 2019 de 10:00 a 13:00\r\nVeurem els dibuixos que han fet els nens i nenes que venen per la tarda a la llibreria.","librerias":["Llibreria Sendak"],"inscritos":0},{"nombre":"Pinta el teu mar imaginari - Setmana de l'Àlbum","fechaInicio":"2019-03-25T11:05:14","fechaFinal":"2019-03-31T11:05:14","categorias":false,"temas":["Semanas tematicas","Extraescolares","Talleres"],"descripcion":"Gaudirem del conte Quan el mar va desaparèixer, amb Francisco José Sánchez i Bàrbara Sansó i en acabat farem un taller de pintura.","librerias":["Luz de lula"],"inscritos":0},{"nombre":"Presentació - El receptari groc","fechaInicio":"2019-03-19T11:09:10","fechaFinal":"2019-03-19T11:09:10","categorias":true,"temas":["Presentación"],"descripcion":"Us convidem a la presentació del llibre El receptari groc, un llibre que recull les receptes que els xefs de diferents restaurants van preparar en els Sopars Grocs. \r\nEns acompanyarà la impulsora del projecte Ada Parellada. \r\nEls drets d'autor de les vendes del llibre es destinen a la Caixa de Solidaritat. \r\nUs hi esperem!\r\n","librerias":["casa Usher"],"inscritos":0},{"nombre":"Taller Monstruós","fechaInicio":"2019-01-12T11:10:10","fechaFinal":"2019-01-12T11:10:10","categorias":false,"temas":["Talleres","Planes en familia"],"descripcion":"No et perdis el taller més monstruós!! #Agusandmonsters\r\n\r\nExtraescolar Ioga en família a El Gat Pelut\r\nTaller de ioga familiar en el que mares o pares i els vostres petits podreu fer una sessió per conéixer el vostre cos i el dels vostres petits.\r\nTenim preparades dues sessions, una per a nens de fins a 6 mesos i una segona per a nens de 6 mesos a 1 any. \r\nPreu per sessió i parella (pare/mare i nen/a): 10 euros.\r\nCal inscripció prèvia a info@elgatpelut.cat\r\n","librerias":["El gat pelut"],"inscritos":0},{"nombre":"Club de lectura","fechaInicio":"2018-09-03T11:11:52","fechaFinal":"2019-06-24T11:11:52","categorias":false,"temas":["Club de lectura"],"descripcion":"Un dilluns de cada mes, organitzem a la llibreria una sessió del club de lectura.\r\nSempre el donem un de nosaltres i portem un invitat per parlat del llibre triat amb un punt de vista una mica diferent: l’autor, l’editor, el traductor…\r\nPreu per sessió: 8€\r\n","librerias":["Llibreria Sendak"],"inscritos":0},{"nombre":"Exposicio dibuixos i il·lustracions Daniel Serra","fechaInicio":"2018-12-28T11:13:14","fechaFinal":"2019-01-03T11:13:14","categorias":true,"temas":["Exposiciones"],"descripcion":"Són apunts, no dibuixos acabats, com un descobridor, un dels exploradors que dibuixaven el món que trobaven abans que s'inventes la fotografia.\r\nLa exposició es pot visitar durant l'horari de la llibreria.\r\n","librerias":["Norma Comics"],"inscritos":0},{"nombre":"Firma libros de J. K. Rowling","fechaInicio":"2019-01-03T11:13:14","fechaFinal":"2019-01-03T11:13:14","categorias":true,"temas":["Presentación"],"descripcion":"La exiosa escritora J.K. Rowling vendra el dia 3 de enero para firmar libros.\r\n La firma de libros empezara a las 18:00 de la tarde. \r\n Os esperamos.","librerias":["Norma Comics"],"inscritos":0}]