[{"nombre":"Malpaso","direccion":"Carrer de la diputació, 331","telefono":930185732,"nombreContacto":"Bernat i nura","descripcion":"Malpaso no es una librería al uso, sino que encontrarás las diversas colecciones de libros divididas por editoriales y no por autores o temática, como suele ser habitual en otros establecimientos. En vez de mesa de las novedades, en la entrada hay mesas temáticas sobre viajes, poesía, feminismo… una colección cuidadosamente seleccionada por expertos en la materia. "},{"nombre":"Tuuu Librería","direccion":"Carrer del planeta, 17","telefono":936814293,"nombreContacto":"Maria","descripcion":"es una entidad sin ánimo de lucro dónde puedes donar esos libros que ya no lees y que te ocupan espacio en tu habitación para que otras personas les den otra nueva oportunidad. Puedes llevarte los libros que puedas abarcar con tus manos por el precio que consideres adecuado. La recaudación se emplea en mantener el local y en ayudar en diferentes causas sociales, como enviar paquetes de libros a proyectos solidarios.\r\n\r\nLas personas que trabajan en esta librería de ejemplares de segunda mano son voluntarios que emplean su tiempo en ordenar los libros por categorías y atender las peticiones literarias de los clientes. Además, realizan numerosos eventos literarios en la trastienda. En Madrid hay tres tiendas y en Barcelona la encontrarás en calle Planeta, a un paso de la plaza del Sol.  Además, te enamorará la decoración sencilla con los libros apilados desde el suelo hasta el techo y la escalera de pie pegada a la estantería. Te darán ganas de explorarla entera hasta que encuentres EL libro."},{"nombre":"La Llama","direccion":"Carrer de Villarroel,34","telefono":931168383,"nombreContacto":"Kike Garcia y Abigail","descripcion":"Esta novedosa galería de arte y librería debía estar en la lista a pese a no haber cumplido aún el año de vida. El concepto de librería no es el adecuado, sino el punto neurálgico del humor en Barcelona. Regentado por Kike García, la mitad del Mundo Today, y Abigail, es un espacio en el que encontrarás ejemplares de editoriales españolas e internacionales que se dedican en exclusiva a libros de humor. Desde el libro titulado “Blabla” en el que solo aparece esta expresión de la primera a la última página, hasta llegar a Kafka, quien desde su tragedia creaba comedia. O, ¿no hay humor en la idea de que una persona se levante convertida en bicho?\r\n\r\nTambién encontrarás juegos, objetos de regalo y los clásicos juguetes de broma como un asno que saca cigarros por el culo (nunca pensé que podríamos escribir una frase así en un artículo, pero es verídico) o el típico pollo de goma. En la sala de exposiciones al fondo del local, exponen cuadros de diversos artistas y organizan eventos con humoristas locales. ¡Hasta preparan un curso para aprender a hacer monólogos!"},{"nombre":"Nuvole","direccion":"Carrer de sant lluís,11","telefono":931766401,"nombreContacto":"Andrea","descripcion":"Esta librería se encuentra en pleno corazón de Gracia y está dedicada en exclusiva a la literatura italiana. No penséis que solo acuden italianos a por libros en su lengua, sino que son muchos barceloneses los que quieren familiarizarse con esta lengua. Es tanto el interés por el italiano que en la propia librería se ofrecen clases para aprender este encantador idioma. En Nuvole encontrarás desde clásicos de la literatura italiana a las últimas novedades de escritores oriundos de la bota. También encontrarás libros de autores italianos traducidos al castellano o al catalán. La atención personalizada es muy importante, ya que te pueden recomendar libros dependiendo de tu nivel. Eso sí, recomiendan empezar con un libro de gramática si nuestro objetivo del año es entender esta lengua, así que nada de coger un libro infantil para empezar a aprender, ya que suele utilizarse mucho el pasado y un vocabulario que no se emplea en la vida cotidiana.\r\n\r\nEsta librería forma parte de la Asociación de Llibreters de Grácia que, junto a otras situadas en el barrio, colaboran juntas en días especiales del año como Sant Jordi. Por esta razón, Grácia es conocida como “la biblioteca de la Ciudad Condal”."},{"nombre":"Altaïr","direccion":"Gran via de les corts catalanes,616","telefono":933427171,"nombreContacto":"Nil y Wolfgang","descripcion":"Altaïr es la cuna y destino de los wonderlust. Para comenzar, en la entrada encontrarás un tablón de anuncios donde la gente busca compañeros de aventuras para su próximo viaje. ¡No puede haber algo más analógico a la vez que encantador! Altaïr no solo es una librería especializada en viajes, sino que también tienen su propia agencia de viajes, sus editoriales monográficos y una cafetería repleta de dulces en la planta baja para que disfrutes mientras hojeas tus adquisiciones.\r\n\r\nLos libros los encontrarás separados por zonas geográficas y países, y, si estás en busca de un mapa, es el sitio adecuado. Sea el que sea que necesites, seguro lo tendrán. No te imagines el clásico lugar dónde solo venden guías, en Altaïr venden literatura que basa el escenario de la historia en el lugar que quieres visitar."},{"nombre":"Norma Comics","direccion":"Passeig de sant joan,7","telefono":933036820,"nombreContacto":" Rafael Martínez,","descripcion":"No pasa desapercibido para ningún local de Barcelona que al principio de Passeig de Sant Joan, llegando al Arc de Triomf están las librerías nerds (con todo el orgullo de la palabra) de la Ciudad Condal. Una de las más famosas es Norma Comics, donde encontrarás cualquier libro ilustrado que se te ocurra que puede existir tanto nacional como internacional. Entre sus dos plantas también venden manga, series y videojuegos.\r\n\r\nAdemás esta librería tiene su propia editorial con nombre homónimo en la que publican cómics. Aunque ahora se haya creado una red de librerías franquiciadas, este establecimiento ha sido el primero y el original, convirtiéndose en un icono local cuyo objetivo es la difusión de los cómics, tal como explican en su web."},{"nombre":"Calders","direccion":"Passatge Pere Calders,9","telefono":934427831,"nombreContacto":"Isabel y Abel","descripcion":"Isabel y Abel – una periodista y un librero – llevan regentando Calders desde el 2014 y, en tan solo en cuatro años, esta librería se ha convertido en una referencia indiscutible. Antes de que Carrer Parlament se hiciera tan conocido, una pequeña librería medio escondida en un passatge, como sacada de un cuento de los Hermanos Grimm y que, en su día, fue una fábrica de botones, abría sus puertas para atrapar y encandilar a muchos de los lectores habituales de la Ciudad Condal. Calders se caracteriza como uno de los focos de cultura general en Barcelona, ya que se organizan desde conferencias a presentaciones de libros.\r\n\r\nEn este espacio hemos visto como pasaban los creadores de varias revistas como Eñe, Granta o El Culturista. También cuando nos hemos visto en la necesidad de regalar un buen libro, siempre nos han atendido con esa vocación de librero tan añorada hoy día. Además, si tenéis niños en casa tenéis que saber que la zona infantil de esta librería es enorme."},{"nombre":"Fatbottom","direccion":"Carrer de la Lluna,10","telefono":93179897,"nombreContacto":"Jose Fernandez","descripcion":"Bien escondida entre las callejuelas del Raval se encuentra Fatbottom, una diminuta librería gráfica repleta de fanzines en todos los idiomas, estilos y de todas partes del mundo.  Esta pequeña joya de la corona se encontraba antes en Parallel, pero ahora llena las estanterías de un acogedor local del antiguo barrio chino donde tendrás que ir con ganas de echarle tiempo para descubrir verdaderos tesoros perdidos sobre serigrafías o fotografía.\r\n\r\nTambién tiene un pequeño espacio dedicado a exposiciones. Devotos de la animación, este será (si no lo es ya) vuestro lugar de referencia."},{"nombre":"ABACADABRA","direccion":"Carrer Gral. Álvarez de castro,5","telefono":933101410,"nombreContacto":"Ricardo","descripcion":"Abracadabra Llibres per a nens es una librería especializada en libros infantiles y juveniles. Nos gustan los libros hechos con rigor y con cariño, y por eso damos visibilidad a las editoriales pequeñas y proyectos arriesgados que constituyen la gran mayoría de nuestro fondo. Le hacemos seguimiento a los autores, ilustradores y editoriales que consideramos más interesantes, y nos encanta descubrir maravillas y compartirlas con nuestros clientes.\r\n\r\nDisponemos de una rigurosa selección de publicaciones nacionales e internacionales (libros en inglés, alemán, francés, italiano, holandés y portugués), y también de una fantástica selección de juguetes. Además, programamos actividades creativas para niños y hacemos presentaciones de libros y exposiciones."},{"nombre":"Llibreria Sendak","direccion":"carrer Còrsega 461","telefono":938587696,"nombreContacto":"Alicia Sendak","descripcion":"Sendak es un lugar “donde viven los libros”, una librería infantil perfecta para encontrar cuentos infantiles, libros ilustrados, lecturas para niños algo más mayores y una pequeña selección de libros para adultos. Organizan numerosas actividades para niños y familias los fines de semana. "},{"nombre":"El gat pelut","direccion":"Carrer de caballero,58","telefono":634529866,"nombreContacto":"Anna Quintero","descripcion":"Una librería de barrio en Les Corts, donde las familias puedan encontrar libros tranquilamente, sin tener que ir a las grandes superficies o al centro de la ciudad. Este es el espíritu de El Gat Pelut, donde además de literatura infantil encontrarás muchas actividades para niños y jóvenes de 0 a 99 años."},{"nombre":"La carbonera","direccion":"Carrer de Blai,40","telefono":938322017,"nombreContacto":"Marta y Cristina","descripcion":"Otra librería de barrio, esta vez en el Poble Sec, con la particularidad de que abre los sábados y también los domingos. La Carbonera tiene libros para todas las edades, pero dispone de un amplio espacio infantil, club de lectura para niños (y también para adultos) y actividades semanales. Los socios tienen descuentos y actividades gratuitas."},{"nombre":"Luz de lula","direccion":"Carrer Ramón y Cajal, 158","telefono":932190538,"nombreContacto":"Ivan ","descripcion":"Una maravillosa librería infantil y juvenil situada en pleno barrio de Gràcia, donde encontrarás todo tipo de libros y cuentos para niños y adolescentes, cuidadosamente seleccionados. También realizan cuentacuentos y talleres de manera habitual."},{"nombre":"casa Usher","direccion":"Carrer de santaló, 79","telefono":935466111,"nombreContacto":"Anna i la Maria","descripcion":"Casa Usher es una librería para todas las edades situada junto al Mercat de Galvany. Tienen un área destinada a los libros infantiles: cómics, libros ilustrados y libros infantiles. Además de un precioso patio interior que invita a la lectura, cuentan con una variada agenda de actividades."}]